
/* Class = "NSButtonCell"; title = "Send Code"; ObjectID = "4"; */
"4.title" = "Skicka kod";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Avbryt";

/* Class = "NSTextFieldCell"; placeholderString = "Enter phone number"; ObjectID = "10"; */
"10.placeholderString" = "Ange telefonnummer";

/* Class = "NSTextFieldCell"; title = "Verify Phone Number"; ObjectID = "12"; */
"12.title" = "Bekräfta telefonnummer";

/* Class = "NSTextFieldCell"; title = "Send a verification code to your mobile phone."; ObjectID = "14"; */
"14.title" = "Skicka en verifieringskod till din mobil.";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "22"; */
"22.title" = "NOTR";
